{
  "tamar": {
    "name": "თამარ მეფე",
    "description": "თამარი, თამარ მეფე (დ. დაახ. 1160 — გ. 1213, შესაძლოა 1210 ან 1207) — საქართველოს მონარქი 1184 წლიდან, გიორგი III-ის ასული, ბაგრატიონთა სამეფო დინასტიის წარმომადგენელი. თამარს საქართველოს ოქროს ხანაში მოუწია მეფობა და უაღრესად წარმატებული მმართველი აღმოჩნდა. თამარი ატარებდა ტიტულს: „მეფეთ მეფე და დედოფალთ დედოფალი აფხაზთა, ქართველთა, რანთა, კახთა და სომეხთა, შირვანთა და შაჰანშათა და ყოვლისა აღმოსავლეთისა და დასავლეთისა თვითმფლობელობითა მპყრობელი“.\n\n1179 წელს მეფე გიორგიმ თამარი თანამოსაყდრედ გამოაცხადა. 1184 წელს, მეფე გიორგის გარდაცვალების შემდეგ, ქვეყანაში რთული ვითარება შეიქმნა; ფეოდალურმა არისტოკრატიამ დაიწყო ბრძოლა დაკარგული პოლიტიკური პრივილეგიების აღსადგენად. 1185 წელს გავლენიან ფეოდალთა ერთმა ჯგუფმა თამარს, მისი სურვილის წინააღმდეგ, შერთო ანდრეი ბოგოლიუბსკის შვილი იური, რომელიც ქართულ წყაროებში ცნობილია „გიორგი რუსის“ სახელით. ორი-ორნახევარი წლის შემდეგ თამარი განქორწინდა და იური საქართველოდანაც განდევნეს. მეფე თამარი მეორედ დაქორწინდა დაახლოებით 1189 (ან 1187) წელს დავით სოსლანზე.\n\nთამარის დროს საქართველო კავკასიის უძლიერეს სახელმწიფოდ იქცა. ისტორიკოსთა ერთი ნაწილის აზრით, ეს ძლიერება არ ემყარებოდა ქვეყნის შინაგან საწარმოო ძალთა განვითარებას, გაერთიანებული ფეოდალური მონარქიის ეკონომიკური ძლიერების ძირითად წყაროს სამხედრო ნადავლი და ხარკი შეადგენდა და ქვეყნის გაერთიანება ეფემერული ხასიათისა იყო.[1][2] ისტორიკოსთა მეორე ნაწილის აზრით, გაერთიანებული საქართველოს სიძლიერე შესაფერის სოციალურ-ეკონომიკურ ბაზისს ემყარებოდა.[3][4][5] თამარის მეფობის პერიოდში რამდენიმე მნიშვნელოვანი ბრძოლა გაიმართა, რომელთაგან განსაკუთრებით აღსანიშნავია 1195 წლის შამქორისა და 1203 წლის ბასიანის ბრძოლები."
  },
  "davit": {
    "name": "დავით აღმაშენებელი",
    "description": "დავით IV აღმაშენებელი (დ. 1073,[3] ქუთაისი — გ. 24 იანვარი, 1125[4][5]) — საქართველოს მეფე 1089-1125 წლებში, გიორგი II-ის ძე, დიდი სახელმწიფო მოღვაწე და ძლევამოსილი მხედართმთავარი, რომელსაც განსაკუთრებული ადგილი უკავია საქართველოს ისტორიაში.\n\nდავით IV ტახტზე 1089 წელს 16 წლის ასაკში ავიდა. მამამისი, გიორგი II, შექმნილი პოლიტიკური მდგომარეობიდან გამომდინარე, იძულებული გახდა შვილის სასარგებლოდ ტახტზე უარი ეთქვა. დავითს ძალიან მძიმე მემკვიდრეობა ერგო: ქვეყანა დარბეული იყო მტრის შემოსევებისაგან, თურქ-სელჩუკთა მომთაბარე ტომები სახლდებოდნენ დაპყრობილ ტერიტორიებზე და ქართველ ხალხს ფიზიკური განადგურების საფრთხეს უქმნიდნენ, დიდგვაროვანი ფეოდალები მეფეს ხშირად არ ემორჩილებოდნენ, საქართველოს მეფის ხელისუფლება ლიხის ქედის აღმოსავლეთით არ ვრცელდებოდა.[6]\n\nდავით აღმაშენებელმა ოცდათექვსმეტწლიანი მმართველობის განმავლობაში ჩაატარა სიღრმისეული რეფორმები, რომლებმაც საბოლოოდ დაასრულეს ფეოდალური საქართველოს გაერთიანების პროცესი, მან ქვეყნიდან სელჩუკი დამპყრობლები განდევნა, საქართველო რეგიონის უძლიერეს სახელმწიფოდ აქცია და მემკვიდრეებისათვის გადააბარა ქვეყანა, რომელიც გადაჭიმული იყო „ნიკოფსითგან დარუბანდისა საზღურადმდე და ოვსეთიდგან სოერად და არეგაწადმდე“. განსაკუთრებით მნიშვნელოვანი იყო დავით აღმაშენებლის ეკონომიკური და საეკლესიო რეფორმები, რომლებიც საქართველოს გაძლიერების მთავარი საყრდენი გახდა. მის სახელს უკავშირდება რუის-ურბნისის საეკლესიო კრება, რომელმაც აღმოფხვრა ის დარღვევები, რასაც ქართულ ეკლესიაში ჰქონდა ადგილი.\n\nდავით IV-ის საგარეო პოლიტიკა უაღრესად აქტიური იყო და ფეოდალური საქართველოს პროგრესის პოლიტიკური, ეკონომიკური და კულტურული წინსვლის საქმეს ემსახურებოდა. დავითის დროის საქართველოს ფართო მასშტაბის პოლიტიკური და კულტურული ურთიერთობა ჰქონდა ჩრდილო კავკასიისა (ოსები, ყივჩაყები, დაღესტნის ხალხები) და სხვა ხალხებთან, ძველ რუსეთთან, სომხეთთან, შირვანთან, ბიზანტიასა და ჯვაროსნებთან. დავითის მეფობის დროს საქართველომ ჯვაროსანთათვის განსაკუთრებული მნიშვნელობა შეიძინა: პირადად დავით აღმაშენებელი და მისი დროის საქართველო კასპიის კარის დამცველად და თურქ-სელჩუკთა წინააღმდეგ ბრძოლაში ჯვაროსანთა „წინაბურჯად“ მოიხსენიებოდა. დიდგორის ბრძოლის დროს დავით აღმაშენებლის ლაშქარში ჯვაროსნების („ფრანგების“) ყოფნა ასევე მიგვანიშნებს საქართველოს აქტიურ კონტაქტებზე ევროპის ქვეყნებთან და იმაზე, რომ საქართველო ევროპული სივრცის ნაწილი იყო."
  },
  "bagrat3": {
    "name": "ბაგრატ III",
    "description": "ფეოდალური საქართველოს გაერთიანება ხანგრძლივი და რთული ისტორიული პროცესის შედეგია. იგი დაიწყო VIII საუკუნის ბოლოს. ამ მოვლენის შესახებ მოგვითხრობს ეროვნული წყარო - „მატიანე ქართლისა“. ქართველი მეფე-მთავრები იბრძვიან საკუთარი სამფლობელოების საზღვრების გასაფართოებლად. პირველობისათვის ბრძოლაში კი დიდი მნიშვნელობა ენიჭება შიდა ქართლის (ქართლის საერისთავოს) დაუფლებას. შიდა ქართლი თავისი გეოგრაფიული მდებარეობიდან გამომდინარე მნიშვნელოვანია, როგორც სტრატეგიულად, ისე პოლიტიკურად. ქართული ქრისტიანობის ცენტრიც შიდა ქართლში - მცხეთაშია. ამავე დროს იგი წარმოადგენს ძველი ქართლის სამეფოს, სეფე-სახლის უმთავრეს დომენს. ქართლის მეფის თავდაპირველი ხელისუფლებაც ამ ქვეყნის მფლობელობის საფუძველზე უნდა აღმოცენებულიყო. ქართლი ყველაზე დაწინაურებული მხარე იყო ეკონომიკურად და კულტურულად. ამრიგად, ბრძოლა ტერიტორიისათვის „არგვეთიდან ტასის კარამდე“ დაუნდობელია, ეს არის „ბრძოლა ქართლსა ზედა“.\n\nVIII საუკუნის დასასრულს შიდა ქართლი კახეთს ეკუთვნის. IX საუკუნის დასაწყისში მას ქართველთა სამეფო (ტაო-კლარჯეთი) იერთებს, IX ს-ის მეორე ნახევრიდან X ს-ის 70-იან წლებამდე იგი პერმანენტულად ეგრის-აფხაზეთის სამეფოს გავლენის ქვეშ იმყოფებოდა, მაგრამ X ს-ის 70-იანი წლებიდან აქ იწყება შინაფეოდალური ომები, რაც სამეფოს დასუსტებას იწვევს. ფეოდალურმა ანარქიამ განსაკუთრებით მწვავე ხასიათი მიიღო თეოდოს III უსინათლოს (975-978 წწ.) მეფობის დროს. ამით სარგებლობს კახეთის საქორეპისკოპოსო და იწყებს ქართლისათვის ბრძოლას.\n\n"
  },
  "giorgi3": {
    "name": "გიორგი III",
    "description": "გიორგი III (დ. უცნობია — გ. 1184, სტაგირი, კახეთი) — საქართველოს მეფე 1156 წლიდან, დემეტრე I-ის ძე, ბაგრატიონთა გვარის შთამომავალი. მისი მეფობის პერიოდი, თამართან ერთად საქართველოს ისტორიაში ოქროს ხანად მოიხსენიება. ეს იყო იმპერიის, დიპლომატიური წარმატების, სამხედრო ტრიუმფისა, განათლების, კულტურის, სულიერი და ხელოვნების აყვავების ერა საქართველოში. მისი სრული წოდება იყო „უზენაესი მეფე გიორგი, ღვთის ნებით, მეფეთ მეფე აფხაზთა, ქართველთა, რანთა, კახთა და სომეხთა, შირვანშათა და შაჰანშათა და მბრძანებელი ყოვლისა აღმოსავლეთისა და დასავლეთისა“.\n\n"
  },
  "vakhtang": {
    "name": "ვახტანგ გორგასალი",
    "description": "სავარაუდოდ, დაიბადა 442 წელს ქართლის მეფე მირდატ და დედოფალ საგდუხტის ოჯახში. მისი აღმზრდელი ყოფილა საურმაგ სპასპეტი. 449 წელს, როდესაც ვახტანგი 7 წლის იყო გარდაიცვალა მირდატ მეფე.\n\nქვეყნის მართვა-გამგეობა დროებით ხელში აიღო დედამ, საგდუხტ დედოფალმა. საგდუხტი წარმოშობით ირანელი მოხელის, ბარდავის ერისთავის ბარზაბოდის ქალიშვილი იყო. ბარზაბოდი რელიგიურად მაზდეანი იყო და პროსპარსულ პოლიტიკას უჭერდა მხარს. ის ქრისტიანობის წინააღმდეგი იყო და სიძე-ხელმწიფის მიმართ მტრობას იჩენდა. საგდუხტმა კარგად იცოდა მშობლის ხასიათი, ბოროტი განზრახვა შეუტყო, დაასწრო და თვითონ ეახლა მამას ბარდავში. სთხოვა, არ გაემაზდიანებინა ვახტანგი. ბარზაბოდმა შეიწყალა საფასურის სანაცვლოდ - მცხეთაში მოგვები უნდა დამსხდარიყვნენ და ხალხსაც თვითონ უნდა აერჩია სჯული.\n\nმცხეთაში მოსულ მოგვთა უმაღლესი ქურუმი იყო ბინქარანი, რომელმაც უამრავი ქართველი აცდუნა. ქრისტიანული სამწყოს მეთაურიც სპარსეთის მსტოვარი იყო მცხეთაში, ეპისკოპოსი მობიდანი გარეგნულად მართლმადიდებელი, შიგნიდან მაზდეანი და ყოველგვარი ქართულის შეფარვით მოძულე იყო.\n\nმცირე ხნის შემდეგ ზედიზედ დაიხოცნენ ბარდავის ერისთავი ბარზაბოდი, სპასპეტი საურმაგი და ეპისკოპოსი მობიდანი. საგდუხტ დედოფალმა დრო იხელთა და კონსტანტინოპოლიდან გამოიწვია მიქაელ მღვდელი, რომელიც ეპისკოპოსად დასვა მცხეთაში. მიქაელი საკმაოდ ენერგიული კაცი გამოდგა და მძაფრად აღუდგა წინ ბინქარანს."
  },
  "erekle": {
    "name": "ერეკლე II",
    "description": "XVIII საუკუნის დასაწყისში ქართლ-კახეთს ირანი თავის სახანოდ თვლიდა, დასავლეთ საქართველოში ოსმალები იყვნენ გაბატონებულნი, ავღანელებსაც ჰქონდათ საქართველოს დაპყრობის სურვილი, ბოლო არ უჩანდა ლეკების თავდასხმებს, ევროპის ქვეყნებიც ინტერესდებოდნენ ამ მხარით. 1723 წელს ოსმალებმა სძლიეს სპარსელებს, ქართლში შემოიჭრნენ და თბილისი დაიკავეს. ისინი კახეთსაც გადასწვდნენ. ვახტანგ VI, რომელიც პეტრე I-ის იმედით აპირებდა მტრის წინააღმდეგ ბრძოლას მოტყუებული გამოვიდა, რუსებმა პირობა დაარღვიეს და ვახტანგ მეექვსე მარტო დარჩა ორმხრივ შემოსეული მტრის წინააღმდეგ. 1724 წელს იმედდაკარგულმა ვახტანგმა, თავისი ამალით საქართველო დატოვა და რაჭის გზით რუსეთს მიაშურა. აღმოსავლეთ საქართველოში „ყიზილბაშობა“ „ოსმალობამ“ შეცვალა.\n\n1733 წელს ერეკლე ახლდა მამას ნეიშინის ველზე ლეკების წინააღმდეგ გამართულ ბრძოლაში. ეს იყო ახალგაზრდა ერეკლეს პირველი ლაშქრობა. ამ დროს უკვე გამოკვეთილი იყო დასუსტებული და სახანოებად დაყოფილი სპარსეთის მომავალი ლიდერი თამაზ-ყული-ხანი, შემდგომში ნადირ-შაჰად წოდებული. სპარსელები ნადირ-შაჰის მეთაურობით თანდათან ავიწროებდნენ ოსმალებს. ბრძოლაში მას ქართველებიც ეხმარებოდნენ. თეიმურაზ II ამ დროს სპარსელებს დაუდგა გვერდით, რადგან ის სპარსელთა ბატონობას, ოსმალების ბატონობასთან შედარებით ნაკლებ ბოროტებად თვლიდა, თუმცა კი ქართველთათვის ორივე საკმაოდ მძიმე ტვირთი იყო. 1734 წელს, თურქების ნებართვით კახეთში გამეფებულ თეიმურაზს, თურქების განდევნის შემდეგ, ნადირ-შაჰმაც ანდო კახეთი, მაგრამ მძევლებად მისი შვილები მოითხოვა. ქეთევანი თავისივე ძმისშვილს, ალი-ყული-ხანს მიათხოვა ცოლად, ხოლო ერეკლე თავის მებრძოლ რაზმში ჩარიცხა.\n\n"
  },
  "giorgi5": {
    "name": "გიორგი V",
    "description": "გიორგი V ბრწყინვალე (დ. 1286 — გ. 1346) — საქართველოს მეფე 1299-1302 და 1318-1346 წლებში,[კ 1] დემეტრე II თავდადებულისა და მისი მესამე ცოლის, ნათელა ჯაყელის ძე.\n\nაღიზარდა სამცხეში, მისი პაპის (დედის მამის) ბექა I ჯაყელის (მანდატურთუხუცესი) კარზე. 1299 წელს ყაზან-ყაენმა მცირეწლოვანი გიორგი საკუთარი ძმის დავით VIII-ის წინააღმდეგ ბრძოლაში ჩააბა — მეფედ დანიშნა, მაგრამ მისი უფლებები თბილისს არ სცილდებოდა და ამიტომ „თბილისის მეფეს“ უწოდებდნენ. ამავე მიზნით გამოიყენა ყაენმა დავით VIII-ის მეორე ძმა ვახტანგ III (მეფობდა 1302-1308 წლებში). 1318 წელს, დავით VIII-ისა და ვახტანგ III-ის გარდაცვალების შემდეგ, გიორგი V-მ მიიღო მეფობა. მას სამემკვიდროდ ეკონომიკურად დასუსტებული და პოლიტიკურად დაშლილი ქვეყანა ერგო.\n\nიგი ჭკვიანი პოლიტიკოსი იყო და თავდაპირველად მონღოლებთან ბრძოლას ფრთხილი და მშვიდობიანი ურთიერთობა ამჯობინა. მიუხედავად ამისა, მან ბექას კარზე ყოფნისას მოიპოვა მონღოლების ნდობა. იგი მეგობრობდა ილხანის მთავარ ვაზირთან — ჩობან ნოინთან. ამან საშუალება მისცა საშინაო მდგომარეობა გამოესწორებინა. იგი ენერგიულად შეუდგა ქვეყნის შიდა პრობლემების მოგვარებას: შიდა ქართლიდან განდევნა მონღოლთა ხელშეწყობით დამკვიდრებული ოსები, რომელთა მეკობრული თავდასხმები დიდ ზიანს აყენებდა მოსახლეობას; ალაგმა სამეფო ხელისუფლების ურჩი ფეოდალები, რისთვისაც არც უკიდურეს ღონისძიებებს მოერიდა; მოახერხა რეალურად სამ ნაწილად დაყოფილი საქართველოს გაერთიანება და მონღოლთა ბატონობისას შერყეული სახელმწიფოს მართვა-გამგეობისა და სამართლებრივ-საკანონმდებლო სისტემების მოწესრიგება."
  },
  "bagrat5": {
    "name": "ბაგრატ V",
    "description": "ქართული საისტორიო მწერლობა ბაგრატ V-ს „დიდის“ სახელით იხსენიებს. ტრაპიზონელი ისტორიკოსი მიქაელ პანარეტოსი, რომელიც პირადად იცნობდა ბაგრატ V-ს, მას „გამოჩენილ სარდალს“ უწოდებს. სომხურ მწერლობაშიც ბაგრატ V „ძლევამოსილისა და ძლიერის“ სახელითაა მოხსენიებული. თათარ-მონღოლთა შემოსევების შემდეგ საქართველო თუმცა ეკონომიურად დაქვეითებული იყო და სამეფოს დაშლის ტენდენცია თანდათანობით თავს იჩენდა, ბაგრატ V-ის ხელისუფლება მაინც მთელ საქართველოზე ვრცელდებოდა. მისი სამეფოს სამხრეთ-დასავლეთი საზღვარი (ტრაპიზონის იმპერიასთან) მაკრიალის ხეობას გასდევდა, მაკრიალი, გონია, აჭარა, შავშეთ-კლარჯეთი, მესხეთი საქართველოს ეკუთვნოდა. ქ. ანისი და მისი ოლქი წინანდებურად ბაგრატ V-ის სამეფოს შემადგენლობაში იყო. ბაგრატ V-ის ხელისუფლებას ცნობდნენ დვალეთი და ოსეთი. ბაგრატმა წარმატებით მოიგერია თურქთა ეპიზოდური შემოსევები სამცხესა და ჯავახეთში. ბაგრატ V-ის ზრუნვას წმ. მიწის ქართულ სავანეებზე ადასტურებს იერუსალიმის ჯვრის მონასტრის კრებულის მიერ მისთვის განჩენილი სამი აღაპი.\n\n"
  }
}
